Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/DisplaysExt.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# RESOLUTION_WARNING_MESSAGE
source: When using this scaled resolution, some applications may not fit entirely on screen.
ar: عند استخدام هذه الدقة محددة الحجم، قد لا يتم احتواء بعض التطبيقات بالكامل على الشاشة.
ca: Si fas servir aquesta resolució a escala, algunes apps poden desbordar la pantalla.
cs: Je možné, že některé aplikace se v tomto přizpůsobeném rozlišení nevejdou na obrazovku.
da: Når du bruger denne skalerede opløsning, kan der være for lidt plads på skærmen til nogle apps.
de: Bei dieser skalierten Auflösung werden einige Programme möglicherweise nicht vollständig auf dem Bildschirm angezeigt.
el: Κατά τη χρήση αυτής της ανάλυσης σε κλίμακα, ορισμένες εφαρμογές μπορεί να μη χωρούν πλήρως στην οθόνη.
es: Si utilizas esta resolución ajustada, puede que algunas aplicaciones no quepan en la pantalla.
es_419: Si usas esta resolución ajustada, es posible que algunas aplicaciones no quepan en la pantalla.
fi: Jotkin apit eivät ehkä mahdu kokonaisuudessaan näytölle, kun käytät tätä skaalattua tarkkuutta.
fr: Si vous utilisez cette résolution à l’échelle, l’écran peut ne pas contenir certaines applications.
fr_ca: Si vous utilisez cette résolution à l’échelle, l’écran peut ne pas contenir entièrement certaines applications.
he: בעת שימוש ברזולוציה זו המותאמת לקנה המידה, ייתכן שיישומים מסוימים לא יתאימו לגודל המסך.
hi: इस स्केल किए गए रिज़ोल्यूशन का उपयोग करने पर हो सकता है कि कुछ ऐप्लिकेशन स्क्रीन पर पूरी तरह से फ़िट न हों।
hr: Ako upotrijebite ovu skaliranu razlučivost, neke aplikacije možda neće u potpunosti stati na zaslon.
hu: Ha ezt az átméretezett felbontást használja, akkor előfordulhat, hogy néhány alkalmazás nem fog kiférni a képernyőre.
id: Saat menggunakan resolusi terskala ini, beberapa aplikasi mungkin tidak sepenuhnya pas dengan layar.
it: Quando si utilizza questa risoluzione ridimensionata, è possibile che alcune applicazioni non vengano visualizzate interamente sullo schermo.
ja: この解像度を使用すると、一部のアプリケーションが画面に収まらない場合があります。
ko: 이 해상도를 사용하면 일부 응용 프로그램이 화면에 완벽하게 맞지 않을 수도 있습니다.
ms: Apabila menggunakan resolusi berskala ini, sesetengah aplikasi mungkin tidak boleh dimuatkan sepenuhnya pada skrin.
nb: Hvis du bruker skalert oppløsning, vil ikke alle apper passe på skjermen.
nl: Mogelijk passen sommige apps niet op het scherm als je een geschaalde resolutie gebruikt.
pl: W trybie rozdzielczości skalowanej część aplikacji może nie mieścić się w całości na ekranie.
pt_br: Se você usar esta resolução redimensionada, talvez alguns aplicativos não caibam inteiramente na tela.
pt_pt: Se usar esta resolução proporcional, é possível que algumas aplicações não caibam no ecrã.
ro: La utilizarea acestei rezoluții redimensionate, este posibil ca unele aplicații să nu fie afișate complet.
ru: При использовании этого масштабированного разрешения некоторые программы могут не умещаться на экране полностью.
sk: Pri použití tohto upraveného rozlíšenia sa niektoré aplikácie nemusia zmestiť na obrazovku.
sl: Ko uporabljate to prilagojeno ločljivost, nekatere aplikacije morda ne bodo v celoti prikazane na zaslonu.
sv: Med den här skalade upplösningen finns det risk att en del appar inte får plats på skärmen.
th: เมื่อใช้ความละเอียดตามอัตราส่วนนี้ ขนาดของ บางแอปพลิเคชันอาจไม่พอดีกับทั้งหน้าจอ
tr: Bu ölçeklenmiş çözünürlüğü kullanırken bazı uygulamalar ekrana tam olarak sığmayabilir.
uk: У разі використання масштабованої роздільності вікна деяких програм можуть не поміститися повністю на екрані.
vi: Khi sử dụng độ phân giải theo tỷ lệ này, một số ứng dụng có thể không hoàn toàn vừa khớp trên màn hình.
zh_cn: 使用此缩放分辨率时，一些应用程序可能无法完全填充整个屏幕。
zh_hk: 使用這個縮放的解像度時，部份應用程式可能無法完整顯示於螢幕上。
zh_tw: 使用這個縮放的解析度時，部分應用程式可能無法完整顯示於螢幕上。

# RESOLUTION_WARNING_TITLE
source: Are you sure you want to switch to this scaled resolution?
ar: هل أنت متأكد من رغبتك في التبديل إلى الدقة محددة الحجم هذه؟
ca: Confirmes que vols canviar a aquesta resolució a escala?
cs: Určitě chcete přepnout na toto přizpůsobené rozlišení?
da: Er du sikker på, at du vil skifte til denne skalerede opløsning?
de: Möchtest du wirklich zu dieser skalierten Auflösung wechseln?
el: Επιθυμείτε σίγουρα εναλλαγή σε αυτήν την ανάλυση σε κλίμακα;
es: ¿Seguro que quieres aplicar esta resolución ajustada?
es_419: ¿Quieres aplicar esta resolución ajustada?
fi: Haluatko varmasti vaihtaa tähän skaalattuun tarkkuuteen?
fr: Voulez-vous vraiment basculer dans cette résolution à l’échelle ?
fr_ca: Voulez-vous vraiment basculer dans cette résolution à l’échelle?
he: האם ברצונך לעבור לרזולוציה זו המותאמת לפי קנה המידה?
hi: क्या आप निश्चित हैं कि आप इस स्केल किए गए रिज़ोल्यूशन पर स्विच करना चाहते हैं?
hr: Sigurno želite prebaciti na ovu skaliranu razlučivost?
hu: Biztos benne, hogy erre az átméretezett felbontásra szeretne váltani?
id: Apakah Anda yakin ingin beralih ke resolusi terskala ini?
it: Confermi di voler passare a questa risoluzione ridimensionata?
ja: この解像度に切り替えてもよろしいですか?
ko: 이 해상도로 전환하겠습니까?
ms: Adakah anda pasti mahu menukar ke resolusi berskala ini?
nb: Er du sikker på at du vil bytte til skalert oppløsning?
nl: Weet je zeker dat je naar deze geschaalde resolutie wilt overschakelen?
pl: Czy na pewno chcesz przełączyć na tę rozdzielczość skalowaną?
pt_br: Tem certeza de que deseja mudar para esta resolução redimensionada?
pt_pt: Tem a certeza de que pretende mudar para esta resolução proporcional?
ro: Sigur doriți comutarea la această rezoluție redimensionată?
ru: Вы действительно хотите переключиться на это масштабированное разрешение?
sk: Naozaj chcete prepnúť na toto upravené rozlíšenie?
sl: Ste prepričani, da želite preklopiti na to prilagojeno ločljivost?
sv: Är du säker på att du vill byta till den här skalade upplösningen?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการสลับเป็นความละเอียดตามอัตราส่วนนี้
tr: Bu ölçeklenmiş çözünürlüğe geçmek istediğinizden emin misiniz?
uk: Справді перемкнутися на цю масштабовану роздільність?
vi: Bạn có chắc chắn muốn chuyển sang độ phân giải đã chia tỷ lệ này không?
zh_cn: 确定要切换到这个缩放分辨率吗？
zh_hk: 確定要切換至這個縮放的解像度嗎？
zh_tw: 確定要切換到這個縮放的解析度嗎？

# REVERT_BUTTON
source: Revert
ar: إرجاع
ca: Reverteix
cs: Vrátit změny
da: Tilbage
de: Zurücksetzen
el: Επαναφορά
es: Restaurar
es_419: Revertir
fi: Palauta
fr: Rétablir
fr_ca: Rétablir
he: חזרה למצב הקודם
hi: रिवर्ट करें
hr: Vrati
hu: Visszaállítás
id: Kembalikan
it: Ripristina
ja: 元に戻す
ko: 복귀
ms: Kembalikan
nb: Nullstill
nl: Herstel
pl: Przywróć
pt_br: Reverter
pt_pt: Restabelecer
ro: Revino
ru: Вернуть
sk: Vrátiť
sl: Povrni
sv: Återgå
th: แปลงกลับ
tr: Geri Dön
uk: Відновити
vi: Khôi phục
zh_cn: 复原
zh_hk: 回復
zh_tw: 回復

source: rotate display
ar: تدوير العرض
ca: la rotació de la pantalla
cs: Otočit zobrazení
da: roter skærm
de: Bildschirm drehen
el: περιστροφή οθόνης
es: rotación de la pantalla
es_419: rotación de la pantalla
fi: pyöritä näyttöä
fr: la rotation de l’affichage
fr_ca: faire pivoter l’écran
he: סיבוב התצוגה
hi: डिस्प्ले घुमाएँ
hr: rotiranje zaslona
hu: kijelző elforgatása
id: putar layar
it: la rotazione dello schermo
ja: ディスプレイを回転
ko: 디스플레이 회전
ms: memutar paparan
nb: rotering av skjerm
nl: roteer scherm
pl: obrót wyświetlacza
pt_br: giro da tela
pt_pt: rodar ecrã
ro: rotirea afișajului
ru: поворот изображения на дисплее
sk: otočiť displej
sl: zasuk zaslona
sv: rotering av bildskärmen
th: หมุนจอภาพ
tr: Ekranı Döndür
uk: поворот дисплея
vi: xoay màn hình
zh_cn: 旋转显示器
zh_hk: 旋轉顯示器
zh_tw: 旋轉顯示器

source: Rotation
ar: التدوير
ca: Rotació
cs: Natočení
el: Περιστροφή
es: Rotación
es_419: Rotación
fi: Pyöritys
he: סיבוב
hi: घुमाव
hr: Rotacija
hu: Elforgatás
id: Rotasi
it: Rotazione
ja: 回転
ko: 회전
ms: Putaran
nb: Rotering
nl: Rotatie
pl: Obrót
pt_br: Rotação
pt_pt: Rotação
ro: Rotire
ru: Поворот
sk: Otočenie
sl: Obračanje
th: การหมุน
tr: Döndürme
uk: Обертання
vi: Xoay
zh_cn: 旋转
zh_hk: 旋轉
zh_tw: 旋轉

# ROTATION_LABEL
source: Rotation:
ar: التدوير:
ca: Rotació:
cs: Otočení:
de: Drehung:
el: Περιστροφή:
es: Rotación:
es_419: Rotación:
fi: Kierto:
he: סיבוב:
hi: घुमाव :
hr: Zakretanje:
hu: Elforgatás:
id: Rotasi:
it: Rotazione:
ja: 回転:
ko: 회전:
ms: Putaran:
nb: Rotasjon:
nl: Rotatie:
pl: Obrót:
pt_br: Rotação:
pt_pt: Rotação:
ro: Rotire:
ru: Поворот:
sk: Otočenie:
sl: Obračanje:
th: การหมุน:
tr: Döndürme:
uk: Поворот:
vi: Xoay:
zh_cn: 旋转：
zh_hk: 旋轉：
zh_tw: 旋轉：

# ROTATION_STANDARD
source: Standard
ar: قياسي
ca: Estàndard
cs: Standardní
el: Τυπική
es: Estándar
es_419: Estándar
fi: Vakio
he: רגיל
hi: मानक
hr: Standardno
hu: Szabványos
id: Standar
ja: 標準
ko: 표준
nl: Standaard
pl: Zwykły
pt_br: Padrão
pt_pt: Normal
ru: Стандартный
sk: Štandardné
sl: Standardno
th: มาตรฐาน
tr: Standart
uk: стандартний
vi: Tiêu chuẩn
zh_cn: 标准
zh_hk: 標準
zh_tw: 標準

# SAVE_PRESET_BUTTON
source: Save Preset
ar: حفظ الإعداد المسبق
ca: Desa la preconfiguració
cs: Uložit preset
da: Gem forindstilling
de: Voreinstellung sichern
el: Αποθήκευση προεπιλογής
es: Guardar preajuste
es_419: Guardar preconfiguración
fi: Tallenna esiasetus
fr: Enregistrer le préréglage
fr_ca: Enregistrer le préréglage
he: שמירת תצורה
hi: प्रीसेट सहेजें
hr: Spremi programirano podešenje
hu: Előbeállítás mentése
id: Simpan Preset
it: Salva preset
ja: プリセットを保存
ko: 프리셋 저장
ms: Simpan Praset
nb: Arkiver forhåndsinnstilling
nl: Bewaar voorinstelling
pl: Zachowaj ustawienie
pt_br: Salvar Pré-ajuste
pt_pt: Guardar predefinição
ro: Salvează preconfigurarea
ru: Сохранить настройку
sk: Uložiť predvoľbu
sl: Shrani prednastavitev
sv: Spara förinställning
th: บันทึกค่าที่ตั้งไว้
tr: Ön Ayarı Kaydet
uk: Зберегти набір параметрів
vi: Lưu Giá trị đặt trước
zh_cn: 存储预置
zh_hk: 儲存預設組
zh_tw: 儲存預設組

# SCALE_PERF_WARNING
source: Using a scaled resolution may affect performance.
ar: استخدام دقة محددة الحجم قد يؤثر على الأداء.
ca: L’ús d’una resolució a escala pot afectar el rendiment.
cs: Je možné, že přizpůsobené rozlišení ovlivní výkonnost.
da: En skaleret opløsning kan have indflydelse på ydeevnen.
de: Skalierte Auflösungen können die Leistung beeinträchtigen.
el: Η χρήση ανάλυσης σε κλίμακα μπορεί να επηρεάσει την απόδοση.
es: El uso de una resolución ajustada podría afectar al rendimiento del sistema.
es_419: El uso de una resolución ajustada podría afectar al rendimiento del sistema.
fi: Skaalatun tarkkuuden käyttö saattaa vaikuttaa suorituskykyyn.
fr: L’utilisation d’une résolution à l’échelle peut affecter les performances.
fr_ca: L’utilisation d’une résolution à l’échelle peut affecter les performances.
he: שימוש ברזולוציה המותאמת לקנה המידה עלול להשפיע על הביצועים.
hi: स्केल किए गए रिज़ोल्यूशन का उपयोग करने से कार्यक्षमता प्रभावित हो सकती है।
hr: Uporaba skalirane razlučivosti može utjecati na učinkovitost.
hu: Az átméretezett felbontás hatással lehet a teljesítményre.
id: Menggunakan resolusi terskala dapat memengaruhi kinerja.
it: L’utilizzo di una risoluzione ridimensionata può influenzare le prestazioni.
ja: 解像度を変更するとパフォーマンスに影響する場合があります。
ko: 조절된 해상도를 사용하면 성능에 영향을 미칠 수 있습니다.
ms: Menggunakan resolusi berskala mungkin menjejaskan prestasi.
nb: Hvis du bruker skalert oppløsning, kan det påvirke ytelsen.
nl: Een geschaalde resolutie kan de prestaties negatief beïnvloeden.
pl: Rozdzielczość skalowana może obniżyć wydajność.
pt_br: Uma resolução redimensionada pode afetar o desempenho.
pt_pt: A resolução proporcional pode afetar o desempenho.
ro: Utilizarea unei rezoluții redimensionate poate afecta performanța.
ru: Масштабированное разрешение может влиять на производительность.
sk: Použitie upraveného rozlíšenia môže ovplyvniť výkon.
sl: Uporaba prilagojene ločljivosti lahko vpliva na delovanje.
sv: En skalad upplösning kan påverka prestanda.
th: การใช้ความละเอียดตามอัตราส่วนอาจส่งผลต่อการดำเนินการได้
tr: Ölçeklenmiş bir çözünürlük kullanılması performansı etkileyebilir.
uk: Використання масштабованої роздільності може вплинути на продуктивність роботи компʼютера.
vi: Sử dụng độ phân giải theo tỷ lệ có thể ảnh hưởng tới hiệu suất.
zh_cn: 使用缩放分辨率可能会影响性能。
zh_hk: 使用縮放的解像度可能會影響效能。
zh_tw: 使用縮放的解析度可能會影響效能。

source: Schedule
ar: جدولة
ca: Horari
cs: Rozvrh
da: Planlæg
de: Zeitplan
el: Πρόγραμμα
es: Horario
es_419: Horario
fi: Ajastus
fr: Programme
fr_ca: Horaire
he: לוח זמנים
hi: शेड्यूल
hr: Raspored
hu: Ütemezés
id: Jadwal
it: Programma
ja: スケジュール
ko: 시간 지정
ms: Jadual
nb: Tidsplan
nl: Schema
pl: Harmonogram
pt_br: Agendamento
pt_pt: Horário
ro: Program
ru: Расписание
sk: Rozvrh
sl: Urnik
sv: Schema
th: กำหนดเวลา
tr: Zamanlama
uk: Розклад
vi: Lịch trình
zh_cn: 定时
zh_hk: 編排
zh_tw: 排程

source: Select Default Mode
ar: تحديد النمط الافتراضي
ca: Selecciona el mode per omissió
cs: Vybrat výchozí režim
da: Vælg standardfunktion
de: Standardmodus auswählen
el: Επιλογή προεπιλεγμένης λειτουργίας
es: Seleccionar modo por omisión
es_419: Seleccionar modo predeterminado
fi: Valitse oletustila
fr: Sélectionner le mode par défaut
fr_ca: Sélectionner le mode par défaut
he: בחירת מצב ברירת מחדל
hi: डिफ़ॉल्ट मोड चुनें
hr: Odaberi standardni mod
hu: Alapértelmezett mód kiválasztása
id: Pilih Mode Default
it: Seleziona modalità di default
ja: デフォルトのモードを選択
ko: 기본 모드 선택
ms: Pilih Mod Lalai
nb: Velg standardmodus
nl: Selecteer standaardmodus
pl: Wybierz tryb domyślny
pt_br: Selecionar Modo Padrão
pt_pt: Selecionar modo predefinido
ro: Selectează modul implicit
ru: Выберите режим по умолчанию
sk: Vybrať predvolený režim
sl: Izberi privzeti način
sv: Välj förvalsläge
th: เลือกโหมดเริ่มต้น
tr: Saptanmış Modu Seç
uk: Вибрати типовий режим
vi: Chọn chế độ mặc định
zh_cn: 选择默认模式
zh_hk: 選擇預設模式
zh_tw: 選擇預設模式

source: Show all resolutions
ar: إظهار كل مستويات الدقة
ca: Mostra totes les resolucions
cs: Zobrazit všechna rozlišení
da: Vis alle opløsninger
de: Alle Auflösungen anzeigen
el: Εμφάνιση όλων των αναλύσεων
es: Mostrar todas las resoluciones
es_419: Mostrar todas las resoluciones
fi: Näytä kaikki tarkkuudet
fr: Afficher toutes les résolutions
fr_ca: Afficher toutes les résolutions
he: הצגת כל הרזולוציות
hi: सभी रिज़ोल्यूशन दिखाएँ
hr: Prikaži sve razlučivosti
hu: Összes felbontás megjelenítése
id: Tampilkan semua resolusi
it: Mostra tutte le risoluzioni
ja: すべての解像度を表示
ko: 모든 해상도 보기
ms: Tunjukkan semua resolusi
nb: Vis alle oppløsninger
nl: Toon alle resoluties
pl: Pokaż wszystkie rozdzielczości
pt_br: Mostrar todas as resoluções
pt_pt: Mostrar todas as resoluções
ro: Afișează toate rezoluțiile
ru: Показать все разрешения
sk: Zobraziť všetky rozlíšenia
sl: Prikaži vse ločljivosti
sv: Visa alla upplösningar
th: แสดงความละเอียดทั้งหมด
tr: Tüm çözünürlükleri göster
uk: Показати всі роздільності
vi: Hiển thị tất cả độ phân giải
zh_cn: 显示所有分辨率
zh_hk: 顯示所有解像度
zh_tw: 顯示所有解析度

source: Show in Menu
ar: إظهار في القائمة
ca: Mostra al menú
cs: Zobrazit v nabídce
da: Vis på menu
de: Im Menü anzeigen
el: Εμφάνιση στο Μενού
es: Mostrar en el menú
es_419: Mostrar en el menú
fi: Näytä valikossa
fr: Afficher dans le menu
fr_ca: Afficher dans le menu
he: הצגה בתפריט
hi: मेनू में दिखाएँ
hr: Prikaži u izborniku
hu: Megjelenítés a menüben
id: Tampilkan di Menu
it: Mostra nel menu
ja: メニューに表示
ko: 메뉴에서 보기
ms: Tunjukkan dalam Menu
nb: Vis i meny
nl: Toon in menu
pl: Pokaż w menu
pt_br: Mostrar no Menu
pt_pt: Mostrar no Menu
ro: Afișează în meniu
ru: Показать в меню
sk: Zobraziť v menu
sl: Prikaži v meniju
sv: Visa i menyn
th: แสดงในเมนู
tr: Menüde Göster
uk: Показати в меню
vi: Hiển thị trong Menu
zh_cn: 在菜单中显示
zh_hk: 在選單顯示
zh_tw: 顯示於選單

source: Show List
ar: إظهار القائمة
ca: Mostra la llista
cs: Zobrazit seznam
da: Vis liste
de: Liste anzeigen
el: Εμφάνιση λίστας
es: Mostrar lista
es_419: Mostrar la lista
fi: Näytä luettelo
fr: Afficher la liste
fr_ca: Afficher la liste
he: הצגת הרשימה
hi: सूची दिखाएँ
hr: Prikaži popis
hu: Lista megjelenítése
id: Tampilkan Daftar
it: Mostra elenco
ja: リストを表示
ko: 목록 보기
ms: Tunjukkan Senarai
nb: Vis liste
nl: Toon lijst
pl: Pokaż listę
pt_br: Mostrar Lista
pt_pt: Mostrar lista
ro: Afișează lista
ru: Показать список
sk: Zobraziť zoznam
sl: Prikaži seznam
sv: Visa lista
th: แสดงรายการ
tr: Listeyi Göster
uk: Показати список
vi: Hiển thị danh sách
zh_cn: 显示列表
zh_hk: 顯示列表
zh_tw: 顯示列表

source: Show resolutions as list
ar: إظهار مستويات الدقة على شكل قائمة
ca: Mostra les resolucions com a llista
cs: Zobrazit seznam rozlišení
da: Vis opløsninger som liste
de: Auflösungen als Liste anzeigen
el: Εμφάνιση των αναλύσεων ως λίστας
es: Mostrar resoluciones como lista
es_419: Mostrar las resoluciones en forma de lista
fi: Näytä tarkkuudet luettelona
fr: Afficher les résolutions sous forme de liste
fr_ca: Afficher les résolutions dans une liste
he: הצגת רזולוציות כרשימה
hi: सूची के रूप में रिज़ोल्यूशन दिखाएँ
hr: Prikaži razlučivosti kao popis
hu: Felbontások megjelenítése listaként
id: Tampilkan resolusi sebagai daftar
it: Mostra risoluzioni come elenco
ja: 解像度をリスト表示
ko: 목록으로 해상도 보기
ms: Tunjukkan resolusi sebagai senarai
nb: Vis oppløsninger som liste
nl: Toon resoluties als lijst
pl: Pokazuj rozdzielczości jako listę
pt_br: Mostrar resoluções como lista
pt_pt: Mostrar resoluções em lista
ro: Afișează rezoluțiile ca listă
ru: Показывать список вариантов разрешения
sk: Zobraziť rozlíšenia ako zoznam
sl: Prikaži ločljivosti kot seznam
sv: Visa upplösningar som en lista
th: แสดงความละเอียดเป็นรายการ
tr: Çözünürlükleri liste olarak göster
uk: Показувати роздільності списком
vi: Hiển thị các độ phân giải dưới dạng danh sách
zh_cn: 以列表显示分辨率
zh_hk: 以列表顯示解像度
zh_tw: 以列表顯示解析度

source: Show Sidebar
ar: إظهار الشريط الجانبي
ca: Mostra la barra lateral
cs: Zobrazit boční panel
da: Vis indholdsoversigt
de: Seitenleiste einblenden
el: Εμφάνιση πλαϊνής στήλης
es: Mostrar barra lateral
es_419: Mostrar barra lateral
fi: Näytä sivupalkki
fr: Afficher la barre latérale
fr_ca: Afficher la barre latérale
he: הצגת סרגל הצד
hi: साइडबार दिखाएँ
hr: Prikaži rubni stupac
hu: Oldalsáv megjelenítése
id: Tampilkan Bar Samping
it: Mostra barra laterale
ja: サイドバーを表示
ko: 사이드바 보기
ms: Tunjukkan Bar Sisi
nb: Vis sidepanel
nl: Toon navigatiekolom
pl: Pokaż pasek boczny
pt_br: Mostrar Barra Lateral
pt_pt: Mostrar barra lateral
ro: Afișează bara laterală
ru: Показывать боковое меню
sk: Zobraziť postranný panel
sl: Prikaži stransko vrstico
sv: Visa sidofältet
th: แสดงแถบด้านข้าง
tr: Kenar Çubuğunu Göster
uk: Показати бічну панель
vi: Hiển thị thanh bên
zh_cn: 显示边栏
zh_hk: 顯示側邊欄
zh_tw: 顯示側邊欄

source: Show Thumbnails
ar: إظهار الصور المصغرة
ca: Mostra les miniatures
cs: Zobrazit miniatury
da: Vis miniaturer
de: Miniaturen einblenden
el: Εμφάνιση μικρογραφιών
es: Mostrar miniaturas
es_419: Mostrar miniaturas
fi: Näytä miniatyyrit
fr: Afficher les vignettes
fr_ca: Afficher les vignettes
he: ‏הצגת תמונות ממוזערות
hi: थंबनेल दिखाएँ
hr: Prikaži minijature
hu: Bélyegképek megjelenítése
id: Tampilkan Gambar Mini
it: Mostra miniature
ja: サムネールを表示
ko: 썸네일 보기
ms: Tunjukkan Imej Kecil
nb: Vis miniatyrbilder
nl: Toon miniaturen
pl: Pokaż miniaturki
pt_br: Mostrar Miniaturas
pt_pt: Mostrar miniaturas
ro: Afișează miniaturile
ru: Показать миниатюры
sk: Zobraziť miniatúry
sl: Prikaži sličice
sv: Visa miniatyrer
th: แสดงรูปย่อ
tr: Küçük Resimleri Göster
uk: Показати мініатюри
vi: Hiển thị hình thu nhỏ
zh_cn: 显示缩略图
zh_hk: 顯示縮圖
zh_tw: 顯示縮覽圖

source: Show Touch Bar
ar: إظهار شريط اللمس
ca: Mostra la Touch Bar
cs: Zobrazit Touch Bar
da: Vis Touch Bar
de: Touch Bar anzeigen
el: Εμφάνιση Touch Bar
es: Mostrar Touch Bar
es_419: Mostrar Touch Bar
fi: Näytä Touch Bar
fr: Afficher la Touch Bar
fr_ca: Afficher la Touch Bar
he: הצגת ה-Touch Bar
hi: Touch Bar दिखाएँ
hr: Prikaži Touch Bar
hu: Touch Bar megjelenítése
id: Tampilkan Touch Bar
it: Mostra Touch Bar
ja: Touch Barを表示
ko: Touch Bar 표시
ms: Tunjukkan Touch Bar
nb: Vis Touch Bar
nl: Toon Touch Bar
pl: Pokaż pasek Touch Bar
pt_br: Mostrar Touch Bar
pt_pt: Mostrar Touch Bar
ro: Afișează Touch Bar
ru: Показывать панель Touch Bar
sk: Zobraziť Touch Bar
sl: Prikaži vrstico Touch Bar
sv: Visa Touch Bar
th: แสดง Touch Bar
tr: Touch Bar’ı Göster
uk: Показувати Touch Bar
vi: Hiển thị Touch Bar
zh_cn: 显示触控栏
zh_hk: 顯示觸控欄
zh_tw: 顯示觸控列

source: Standard
ar: قياسي
ca: Estàndard
cs: Standardní
el: Τυπική
es: Estándar
es_419: Estándar
fi: Vakio
he: רגיל
hi: मानक
hr: Standardno
hu: Szabványos
id: Standar
ja: 標準
ko: 표준
nl: Standaard
pl: Zwykły
pt_br: Padrão
pt_pt: Normal
ru: Стандартный
sk: Štandardné
sl: Standardno
th: มาตรฐาน
tr: Standart
uk: стандартне
vi: Tiêu chuẩn
zh_cn: 标准
zh_hk: 標準
zh_tw: 標準

source: Stop Mirroring
ar: إيقاف المحاكاة
ca: Atura la duplicació
cs: Ukončit zrcadlení
da: Stop skærmdublering
de: Synchronisierung stoppen
el: Διακοπή κατοπτρισμού
es: Detener duplicación
es_419: Dejar de duplicar
fi: Lopeta peilaus
fr: Ne plus recopier
fr_ca: Arrêter la recopie
he: הפסקת שיקוף
hi: मिररिंग बंद करें
hr: Zaustavi zrcaljenje
hu: Tükrözés leállítása
id: Hentikan Pencerminan
it: Interrompi duplicazione
ja: ミラーリングを停止
ko: 미러링 중단
ms: Hentikan Pencerminan
nb: Avslutt sending av skjermbilde
nl: Stop synchrone weergave
pl: Zakończ klonowanie
pt_br: Parar Espelhamento
pt_pt: Parar projeção
ro: Oprește oglindirea
ru: Остановить повтор
sk: Zastaviť zrkadlenie
sl: Ustavi zrcaljenje
sv: Avbryt skärmdubblering
th: หยุดสะท้อนภาพ
tr: Yansıtmayı Durdur
uk: Спинити дублювання
vi: Dừng phản chiếu
zh_cn: 停止镜像
zh_hk: 停止鏡像輸出
zh_tw: 停止鏡像輸出

source: The custom user presets were not removed.
ar: لم تتم إزالة الإعدادات المسبقة المخصصة للمستخدم.
ca: No s’han eliminat les preconfiguracions d’usuari personalitzades.
cs: Vlastní uživatelské presety nebyly odstraněny.
da: Brugerens specielle forindstillinger, blev ikke fjernet.
de: Die eigenen Benutzervoreinstellungen wurden nicht entfernt.
el: Δεν αφαιρέθηκαν οι προσαρμοσμένες προεπιλογές χρήστη.
es: Los preajustes de usuario personalizados no se han eliminado.
es_419: No se eliminaron las preconfiguraciones personalizadas del usuario.
fi: Käyttäjän muokattuja esiasetuksia ei poistettu.
fr: Les préréglages utilisateur personnalisés n’ont pas été supprimés.
fr_ca: Les préréglages personnalisés de l’utilisateur n’ont pas été supprimés.
he: לא הוסרו תצורות המשתמש שנוצרו בהתאמה אישית.
hi: कस्टम यूज़र प्रीसेट नहीं हटाए गए।
hr: Prilagođena korisnička programirana podešenja nisu uklonjena.
hu: Az egyéni felhasználói előbeállítások nem lettek eltávolítva.
id: Preset pengguna khusus tidak dihapus.
it: I preset dell’utente personalizzati non sono stati rimossi.
ja: カスタムユーザプリセットは削除されませんでした。
ko: 사용자 설정 프리셋이 제거되지 않았습니다.
ms: Praset pengguna tersuai tidak dikeluarkan.
nb: De tilpassede brukerforhåndsinnstillingene ble ikke fjernet.
nl: De aangepaste gebruikersvoorinstellingen zijn niet verwijderd.
pl: Własne ustawienie wstępne użytkownika nie zostały usunięte.
pt_br: Os pré-ajustes de usuário personalizados não foram removidos.
pt_pt: As predefinições personalizadas do utilizador não foram removidas.
ro: Preconfigurările personalizate ale utilizatorului nu au fost eliminate.
ru: Наборы настроек, созданные пользователем, не были удалены.
sk: Vlastné predvoľby užívateľa neboli odstránené.
sl: Prilagojene uporabniške prednastavitve niso bile odstranjene.
sv: De anpassade användarförinställningarna togs inte bort.
th: ค่าที่ตั้งไว้โดยผู้ใช้แบบกำหนดเองไม่ถูกเอาออก
tr: Özel kullanıcı ön ayarları silinmedi.
uk: Власні набори параметрів не вилучено.
vi: Giá trị đặt trước tùy chỉnh của người dùng không bị xóa.
zh_cn: 未移除自定义用户预置。
zh_hk: 自訂用户預設組未被移除。
zh_tw: 未移除自訂的使用者預設組。
